{"1497":"© ","10481":"CHF","13723":"Oui","18959419":"Webdesign 💖 ","24493656":"* Je vous invite à faire confiance au processus, même si les outils ou les tâches semblent surprenants. L'hypnose n'est pas magique, mais elle peut créer un réel changement, souvent en une seule séance. Pour la PMA ou la grossesse, je recommande un minimum de quatre séances pour un suivi efficace.","64526813":"#confidentialité","-3d72ceba":"A propos","-65a3ecca":"Thérapie PNL","-6b1c9aaf":"Tarifs","-5a9ed690":"RSV séance","-64104400":"Contact","2368fef8":"Programmez-vous pour le bonheur et la réussite","-4648ea2d":"Il me tient à cœur que vous puissiez vivre la séance de manière constructive afin de mettre en place les changements que vous souhaitez. Pour cela, il est essentiel que vous veilliez à rester à l'écoute de ce que vous ressentez pendant nos échanges, sur ce qui vous convient ou pas — et que vous m'en fassiez part au fur et à mesure. Ouverture et confiance seront nos alliés communs tout au long de notre travail. 💖","-53990853":"Anouk Meer","-43fa3d90":"Maître praticienne en PNL","49b6e036":"Programmez-vous pour le bonheur et la réussite.","1f8fc88f":"Adresse","-4b1c954":"Rue St-Charles 6","-10d746a":"3960 Sierre","-6d8d85a2":"SUISSE","-ea7f54":"anouk.meer@gmail.com","-40469882":"+41 77 416 82 18","-b6ece2d":"www.heal-pnl.ch","49a66358":"Programmez votre esprit, libérez votre potentiel — je vous accompagne.","29ce40":"YYYY","3fab47af":" heal-pnl.ch tous droits réservés.","-67104443":"anthonysalamin.ch","1512fdf5":"le coaching PNL implique l'utilisation de modèles et de techniques de langage pour explorer et améliorer les expériences, les perceptions et les comportements individuels. Bien qu'elle puisse être bénéfique pour certaines personnes, son efficacité peut varier et les résultats ne sont pas garantis. Les résultats de le coaching PNL dépendent de divers facteurs, notamment de la volonté de changement de la personne, de son engagement dans le processus et de la nature des problèmes abordés. Le coaching PNL ne remplace pas un diagnostic ou un traitement médical ou psychologique, et il est essentiel de consulter des professionnels de la santé qualifiés pour obtenir des conseils personnalisés. En cas de crise ou d'urgence, veuillez contacter immédiatement les services d'urgence locaux ou un professionnel de la santé mentale. En s'engageant dans un coaching PNL, les personnes reconnaissent avoir lu et compris cette clause de non-responsabilité et acceptent de participer à des séances de PNL en toute conscience.","-8c6df72":"prise de rendez-vous","157a0983":"Je vous contacterez dès que possible","-64373736":"Information personelles","-860a000":"Numméro de mobile","132ac":"Nom","-70ca419b":"Prénom","3ff5b7c":"Email","2ffe3485":"Avez-vous déjà participé à une session PNL ?","132ad":"Non","60d46f63":"Où avez-vous entendu parler de heal PNL ?","237a3fec":"SUBMISSION SENT","6a039bf4":"Thank you for your submission. We will follow up shortly.","55f6ead4":"It looks like something went wrong. Please contact support.","30cde8":"heal","4fc5b8e1":"Programmez-vous pour le bonheur et la réussite — bienvenue dans le monde transformateur d'Anouk Meer, praticienne en ","1360e":"PNL","6a8ddc29":"Programmation Neuro-Linguistique","ab2b61f":"La PNL ou Programmation Neuro-Linguistique est une thérapie brève qui nous aide à développer des comportements de réussite en nous apprenant à mobiliser nos ressources et à utiliser nos sens.","-13711053":"Privilégier le \"comment\" du \"pourquoi\"","4b8d5e59":"La PNL, axée sur le \"comment\" plutôt que sur le \"pourquoi\", regroupe des techniques de communication et d'autotransformation visant à améliorer la perception de soi et des autres. Elle facilite l'établissement et la réalisation d'objectifs, le développement du potentiel, l'optimisation des apprentissages, et la résolution des conflits.","-3e55a201":"réserver une séance","-7578d3e1":"Il me tient à cœur que vous puissiez vivre la séance de manière constructive afin de mettre en place les changements que vous souhaitez. Pour cela, il est essentiel que vous veilliez à rester à l'écoute de ce que vous ressentez pendant nos échanges, sur ce qui vous convient ou pas — et que vous m'en fassiez part au fur et à mesure. Ouverture et confiance 💖 seront nos alliés communs tout au long de notre travail.","47b3093d":"Praticienne en PNL","-487d929d":"Solliciter notre inconscient","-2cf1f0a9":"La PNL exploite nos expériences passées et connaissances oubliées. En s'adressant à notre inconscient, elle réactive nos ressources, stimulant ainsi la créativité, l'adaptabilité et des compétences cachées. Cette boîte à outils nous permet de créer et reproduire nos propres modèles de réussite en comprenant comment notre personnalité et nos comportements sont influencés par notre vision du monde.","-65f845a0":"Recadrage","1aacc":"nom","2a76e350":"/ʁə.ka.dʁaʒ/","20e4d4dd":"Avec des techniques de recadrage, il est possible d'intervenir sur les identités, les croyances, la perte de confiance en soi, les sources de colère interne, l'image de soi, ainsi que sur les comportements envers autrui et dans certaines situations.","-56be1e35":"Acteur de son changement","-2ce3405a":"Selon les situations, le praticien/ne en PNL est à la fois un coach et un thérapeute, il accompagne tout en apportant des outils pratiques à fin de sentir un mieux-être. Il fournit des outils à son patient, mais c'est lui qui est l'acteur de son changement.","2fd41db8":"Changement *","-b713ca4":"/ʃɑ̃ʒmɑ̃/","-50f8554e":"VOUS êtes responsable de votre changement. Il est donc important que vous ayez une réelle envie de changer, de trouver des solutions et de participer activement à votre changement.","353af39c":"* Faites confiance au processus, même si les outils ou les tâches semblent surprenants. L'hypnose 💫 n'est pas magique, mais elle peut créer un réel changement, souvent en une seule séance. Pour la PMA ou la grossesse, je recommande un minimum de quatre séances pour un suivi efficace.","38bcfa2a":"Code déontologique","-16dd23e3":" — Je m'engage à vous apporter un soutien approfondi, à écouter attentivement en maintenant une indépendance idéologique. Je respecterai les diverses croyances, religions et opinions, j'incarnerai une neutralité bienveillante et m’engage à préserver une intégrité et une confidentialité maximales.","8b0547":"réserver une séance ✨","59a8a244":"Tarifs simples et transparents","-55ab2806":"La thérapie PNL devrait être accessible à tous, les prix peuvent s'adapter à votre situation personnelle *","-71f43d05":"Séance PNL ✨","2d8f8ddb":"45 — 90 min de thérapie","6e2":"79","8eafa56":" / séance","560f747e":"Services","-51506aed":"Une séance comprend, sans s'y limiter","-6023c8a8":"Évaluation","336c3660":"Définition des objectifs","12ce67c8":"Création de rapport","18b8c65":"Exploration des pensées et des émotions","-11178536":"Restructuration cognitive","-1f930760":"Modification des comportements","-16afc57d":"Développement de compétences","7168c296":"Devoirs à domicile","eab58cf":"Suivi des progrès","3960ab0a":"Clôture et suivi","3e4416e":"Combo","4892bc2":"Offre","-10578080":"Combinez-en 4 et ","3eb6d5fd":"économisez 20%","c253":"256","-6b2b4e95":" / atelier","391f00bf":"Un atelier est constitué de 4 séances comprennant, sans s'y limiter","49ed94de":"Vous êtes responsable de votre changement","-49ed1267":" — Il est donc important que vous ayez une réelle envie de changer, de trouver des solutions et de participer activement à votre changement. Je vous accompagnerais.","-4b1c958":"Rue St-Charles 2","67597f18":"info@heal-pnl.ch","-5e23a393":"Practicienne PNL","1601c327":"Webdesign ❤️ ","35a3a76d":"anouk meer","1c4ed3c4":"Prix simples et transparents","-1419074d":"Séance PNL","-b579b0a":"45 — 90 min de thérapie 🔮","-2caf9b98":"* Vous êtes responsable de votre changement","2f930f2e":" —  Pour cela, il est essentiel que vous veilliez à rester à l'écoute de ce que vous ressentez pendant nos échanges, sur ce qui vous convient ou pas — et que vous m'en fassiez part au fur et à mesure.","635f0094":"Améliorer la perception de soi","-60f1f4c3":"Mobiliser ses ressources","-35b6ca43":"Utiliser ses sens","-6cb52d13":"Scroll","-12c6a0b2":"Programmez-vous pour le bonheur et la réussite — bienvenue dans le monde transformateur d'Anouk Meer, Maître praticienne en ","4b314062":"Je vous invite à faire confiance au processus, même si les outils ou tâches semblent surprenants. La PNL n'est pas magique, mais elle peut créer un réel changement dès la 1ère séance.","fde6f17":"VOUS êtes responsable de votre changement. Il est donc important que vous ayez une réelle envie de changer, de trouver des solutions et de participer activement à votre transformation.","-8ce2054":"RSV une séance ✨","-7918921a":"Le coaching PNL est très personnelle; il est crucial que vous soyez attentif à ce que vous ressentez pendant nos échanges.","-6ef77926":"Séance solo","-2efc2e45":"45 — 90 min de coaching","be2f":"120","3eb6d23c":"économisez 10%","c993":"432","-2bb032e1":"RSV 4 séances ✨","-7c7200a5":"Si, pour une raison quelconque, vous devez annuler votre rendez-vous, veuillez le faire au moins 24 heures à l'avance. Dans le cas contraire, des frais d'annulation seront appliqués et le rendez-vous sera facturé. Merci de votre compréhension et de votre coopération.","700cc324":"Séance de couple","bee9":"180","-6edeb4f5":"RSV une séance de couple ✨","-355faf10":"Séance à distance","-7672bde3":"Via Skype, paiement via TWINT","-32422c1d":"RSV séance à distance✨","10ef6":"FAQ","5b3d1ebc":"Questions réponses","71219fcd":"Si vous êtes curieux(se) de savoir comment le coaching NLP peut améliorer votre bien-être et transformer votre vie, vous êtes au bon endroit.","1ac874c":"Je m'engage à vous apporter un soutien approfondi, à écouter attentivement en maintenant une indépendance idéologique.","-2303b961":"Comment savoir si le coaching PNL me convient ?","391c11af":"Le coaching peut s'avérer bénéfique pour relever différents défis, qu'il s'agisse de gérer le stress ou d'aborder des problèmes émotionnels plus profonds. Si vous rencontrez des difficultés, si vous vous sentez dépassé ou si vous cherchez à vous épanouir, un coaching pourrait vous être utile. Lors de nos premières séances, nous explorerons vos préoccupations et déciderons ensemble si le coaching correspond à vos besoins.","c6d422b":"#coaching","119b2b":"#pnl","53b2bc18":"Tout ce que je dis en coaching est-il confidentiel ?","-5dbcb45f":"Oui, la confidentialité est un aspect fondamental du coaching. Ce que vous partagez au cours de nos séances est privé, à quelques exceptions près, lorsque la loi l'exige ou lorsqu'il y a un risque de préjudice. Nous discuterons des limites de la confidentialité lors de notre première séance afin que vous vous sentiez à l'aise et informé.","6f5d7647":"Quelle est la durée habituelle d'une séance de coaching PNL?","393c9ae0":"Les séances durent généralement entre 40 minutes et une heure. La fréquence des séances peut varier en fonction de vos besoins et de vos préférences. Nous travaillerons ensemble pour créer un programme qui soutienne au mieux vos objectifs thérapeutiques.","4171c41a":"#durée","cb88f08":"#séance","605c01be":"À quoi puis-je m'attendre lors de ma première séance de PNL ?","-7033c07b":"La première séance est l'occasion pour nous de faire connaissance. Nous discuterons des raisons qui vous poussent à suivre un coaching, de vos objectifs et de la manière dont nous pouvons travailler ensemble. C'est un espace sûr pour vous exprimer, et nous jetterons ensemble les bases de notre parcours thérapeutique.","-54c36b5a":"#connaissance","-686fc27f":"#services","-50eadc13":"Ouverture et confiance seront nos alliés communs tout au long de notre travail.","-282dfb4b":"En quoi le coaching par la PNL diffère-t-elle du coaching par la parole traditionnelle ?","-1b98bbbf":"Alors que le coaching par la parole traditionnelle consiste à discuter des émotions et des expériences, le coaching par la PNL est davantage orientée vers l'action. Elle se concentre sur l'identification et la modification de schémas de pensée et de comportement spécifiques afin d'atteindre plus rapidement les résultats souhaités et le développement personnel.","-28d992a2":"Quels sont les problèmes ou les défis auxquels le coaching PNL peut répondre ?","-6bcdf1e0":"Le coaching PNL peut être bénéfique pour différents problèmes, notamment l'anxiété, les phobies, les problèmes d'estime de soi, les problèmes de communication et la fixation d'objectifs. Elle est polyvalente et peut être adaptée pour répondre à des préoccupations personnelles ou professionnelles spécifiques.","59493cf7":"Le coaching PNL est-elle une forme d'hypnose ou de manipulation mentale ?","-802062c":"Non, le coaching PNL n'est pas une forme d'hypnose ou de contrôle de l'esprit. Il s'agit d'un processus de collaboration et d'autonomisation qui implique l'exploration consciente des schémas de pensée.","-79d66fb1":"#hypnose","-27974fe":"#collaboration","-6299f1ba":"Programmez votre esprit, libérez votre potentiel.","f81d6c2":"En adoptant une approche consciente envers nos pensées et en les dirigeant vers des perspectives optimistes, nous pouvons influencer notre bien-être émotionnel."}